/* Localized versions of Info.plist keys */

CFBundleName = "MusicXML";
CFBundleShortVersionString = "MusicXML version 0.0.1d1";
CFBundleGetInfoString = "MusicXML version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
